{
"survivor" : {
	"usurper" : {
		"name" : "Свергатель",
		"nameUpper" : "СВЕРГАТЕЛЬ",
		"description": "<y>Свергатель</c> — солдат, закаленный опытом и лишенный человечности. Украв силы большего существа, он предпочитает ближний бой расстоянию.",
		"endQuote": "..and so he left, finding means to an end.",
		"story": "The sun hung low in the sky.\n\nThe commando looked down upon the control panel. With a trembling arm and gravelly breaths, he reached out in hope of.. something. Escape? Closure? Who could tell what this was worth at this point. The association fell deaf on the overwhelmed soldier. As his mind buzzed with doubt, his arm staggered- and he stopped for a moment. He looked upon his tattered, stained bandages, his armor dented and bruised. For the first time he noticed the thick cracks permeating his helmet. \nScars of utter triumph. \nAnd as a twisted sense of ecstasy began to root its way through him, the bulwark's dying body gasped its last few words,\n'You.. monster...'\nThe champion turned around and approached the body, pointing a malfunctioning gun at it with hesitation.. until his paranoia promptly subsided. It was at last clear as day to him. The bulwark was dead. He had won. And with that, the gun slipped from his hand. Temptation immediately pulled him into donning the Tyrant's shredded cape as a sort of trophy. With both of his guns overworked, he hauled the sword of the Tyrant with trembling arms, and began dragging it away from the corpse. \nSuddenly, he felt weak. \nHe collapsed to the floor, his vision darkened, his heart pounding. Ringing and whispering voices of indecipherable languages filled his ears, and then.. the sensation was gone. As the usurper came back to his senses, he gradually lifted himself up to finally don the sword over his shoulder.. with an unfamiliar boldness. Making his way out of the ruins, he leaped down onto a cliffside view to get a better look at the rising moon gleaming above. As he basked in twilight and the last few drops of rain, something spoke to him..\n\nWith the sun out of sight, he knew now that Providence was far from his final challenge.",
		}
	},
"skill" : {
	"usurperZ": {
			"name": "Позолоченный Выстрел",
			"description": "Вы стреляете, нанося <y>60% урона</c>."
		},
	"usurperZ_alt": {
			"name": "Теневой Клинок",
			"description": "Вы взмахиваете украденным мечом, нанося <y>160% урона</c>.\n<b>Ваши взмахи наполнены Теневой энергией после использования вспомогательного навыка.</c>"
		},
	"usurperX": {
			"name": "Позолоченная Оболочка",
			"description": "Вы простреливаете <y>врагов насквозь</c>, нанося <y>до 450% урона</c>, <b>нанося больше урона ближним врагам</c>."
		},
	"usurperC": {
			"name": "Трансцендентный Бросок",
			"description": "<y>Вы перекатываетесь вперед</c>, призывая <b>контратакующую</c> <b>Тень</c>, наносящую <y>300% урона</c> плюс <r>часть недостающего здоровья</c>.\n<b>Зажмите вниз, чтобы сделать неподвижную контратаку.</c>"
		},
	"usurperC_alt": {
			"name": "Двойник",
			"description": "Призовите <b>Тень</c>, <b>зеркалющую ваши движения и аттаки</c>."
		},
	"usurperV": {
			"name": "Удар Тирана",
			"description": "Вы <b>заряжаете</c> и ударяете украденным мечом, нанося <y>до 2000% урона</c>."
		},
	"usurperVboosted": {
			"name": "Режущее Свечение",
			"description": "Вы <b>заряжаете</c> и взмахиваете украденным мечом вверх, нанося <y>до 2000% damage</c>, призывая разрывающий вихрь, наносящий <y>до 1400% damage per second</c>."
		},
	},
}
